{
  "01-01": [
    {
      "text": "Consider the past and profit from it. Consider the future and plan for it. Accept the present and make the most of it.",
      "attribution": "Unknown"
    }
  ],
  "01-02": [
    {
      "text": "If you would take, you must first give; this is the beginning of intelligence.",
      "attribution": "Tao-te-Ching"
    }
  ],
  "01-03": [
    {
      "text": "Advice is like snow... the softer it falls, the longer it dwells upon and the deeper it sinks into the mind.",
      "attribution": null
    }
  ],
  "01-04": [
    {
      "text": "Your smile is your personal piece of sunshine.",
      "attribution": null
    }
  ],
  "01-05": [
    {
      "text": "Kindness is the language the deaf can hear and the blind can see.",
      "attribution": null
    },
    {
      "text": "Once you have learned to love, you will have learned to live.",
      "attribution": null
    }
  ],
  "01-06": [
    {
      "text": "Days are like identical suitcases, all the same size, but some people can pack more into them than others.",
      "attribution": null
    }
  ],
  "01-07": [
    {
      "text": "The more extensive a man's knowledge of what has been done, the greater will be his power of knowing what to do.",
      "attribution": null
    }
  ],
  "01-08": [
    {
      "text": "That on which the mind is constantly dwelling will inevitably be that which the man shall become.",
      "attribution": null
    }
  ],
  "01-09": [
    {
      "text": "Happiness is a butterfly, which, when pursued, is always just beyond your grasp, but which, if you will sit down quietly, may alight upon you.",
      "attribution": "Nathaniel Hawthorne"
    }
  ],
  "01-10": [
    {
      "text": "Learn something about everything, and everything about something.",
      "attribution": null
    }
  ],
  "01-11": [
    {
      "text": "It's better to plan too much and get only half of it finished than to plan nothing and get it all done!",
      "attribution": null
    }
  ],
  "01-12": [
    {
      "text": "The function of fear is to warn us of danger, not to make us afraid to face it.",
      "attribution": null
    }
  ],
  "01-13": [
    {
      "text": "Joy is not in things, it is in us.",
      "attribution": null
    }
  ],
  "01-14": [
    {
      "text": "Remember Parkinson's Law: \"Work expands to fit the time available.\"",
      "attribution": null
    },
    {
      "text": "Remember: \"You work to sustain life; you don't live to sustain work\"",
      "attribution": "Elder Russell Nelson"
    }
  ],
  "01-15": [
    {
      "text": "A schedule makes you master of the day rather than a victim of it.",
      "attribution": null
    },
    {
      "text": "Doing your best this moment puts you in the best place for the next moment.",
      "attribution": "Oprah Winfrey"
    }
  ],
  "01-16": [
    {
      "text": "Promise yourself success at the beginning of each day, and you'll be surprised how often things will turn out that way.",
      "attribution": "Norman Vincent Peale"
    }
  ],
  "01-17": [
    {
      "text": "Faults are thick where love is thin.",
      "attribution": "English Proverb"
    }
  ],
  "01-18": [
    {
      "text": "Age is a matter of mind; if you don't mind, it doesn't matter.",
      "attribution": null
    }
  ],
  "01-19": [
    {
      "text": "Words must be weighed, not counted.",
      "attribution": null
    }
  ],
  "01-20": [
    {
      "text": "It's not the time you take to do something, it's the thing you take the time to do.",
      "attribution": null
    },
    {
      "text": "Don't ask the Lord to guide your footsteps unless you are willing to move your feet.",
      "attribution": null
    }
  ],
  "01-21": [
    {
      "text": "YOU ARE UNIQUE",
      "attribution": null
    }
  ],
  "01-22": [
    {
      "text": "To everything there is a season and a time to every purpose under the heaven.",
      "attribution": "Ecclesiastes 3:1"
    }
  ],
  "01-23": [
    {
      "text": "Never accuse others to excuse yourself.",
      "attribution": null
    }
  ],
  "01-24": [
    {
      "text": "Life can't give me joy and peace; It's up to me to will it.",
      "attribution": null
    }
  ],
  "01-25": [
    {
      "text": "Don't live out of the season of your life.",
      "attribution": "Barbara Johnson"
    },
    {
      "text": "Other things may change us, but we start and end with the family.",
      "attribution": "Anthony Brandt"
    }
  ],
  "01-26": [
    {
      "text": "That which we persist in doing becomes easier to do; not that the nature of the thing has changed but our power to do is increased.",
      "attribution": "Emerson"
    }
  ],
  "01-27": [
    {
      "text": "You can't change the past, but you can ruin the present by worrying about the future.",
      "attribution": null
    },
    {
      "text": "Things without remedy should be without regard.",
      "attribution": "Sister Johnson at Oakland Temple"
    }
  ],
  "01-28": [
    {
      "text": "We tell them better than we show them, but he teaches well that lives well.",
      "attribution": null
    }
  ],
  "01-29": [
    {
      "text": "You are what you think - you can do anything if you think you can. You can accomplish any task, if you want to.",
      "attribution": null
    },
    {
      "text": "Don't ask the Lord to guide your footsteps unless you are willing to move your feet.",
      "attribution": null
    }
  ],
  "01-30": [
    {
      "text": "Ideas and hours are funny things. They won't work unless you do.",
      "attribution": null
    }
  ],
  "01-31": [
    {
      "text": "Even the tiniest flicker of effort can throw a whole different light.",
      "attribution": null
    },
    {
      "text": "Everything takes longer than you think it should or thought it would...except for your life.",
      "attribution": "Graffiti seen in San Francisco"
    }
  ],
  "02-01": [
    {
      "text": "This time, like all times, is a very good one, if we but know what to do with it.",
      "attribution": "Emerson"
    },
    {
      "text": "God is seen in every aspect of our beautiful world.",
      "attribution": null
    }
  ],
  "02-02": [
    {
      "text": "Spend your time in nothing that must be repented of.",
      "attribution": "Richard Baxter"
    },
    {
      "text": "I rob myself by my wrong choices.",
      "attribution": null
    }
  ],
  "02-03": [
    {
      "text": "In failing to prepare, you are preparing to fail.",
      "attribution": null
    },
    {
      "text": "Some succeed because they are destined to, but most succeed because they are determined to.",
      "attribution": "Unknown"
    }
  ],
  "02-04": [
    {
      "text": "Every man is a volume - if you know how to read him.",
      "attribution": null
    }
  ],
  "02-05": [
    {
      "text": "The elevator to success is out of order... you'll have to use the stairs, one step at a time.",
      "attribution": null
    }
  ],
  "02-06": [
    {
      "text": "When there is work for me to do, the sooner started, the sooner through.",
      "attribution": null
    },
    {
      "text": "\"G-Wow\" Grumpy when Over-worked.",
      "attribution": "Paul Peterson"
    }
  ],
  "02-07": [
    {
      "text": "HAVE A GOAL!",
      "attribution": null
    },
    {
      "text": "Find a safe harbor - look to the stars, heavenward for guidance. Almost always joy can be found on the other side of sorrow - don't give up.",
      "attribution": null
    }
  ],
  "02-08": [
    {
      "text": "Use it up, wear it out, make it do, or do without!",
      "attribution": null
    },
    {
      "text": "Instead of worrying so much about making the right decision, just make your decision right and make it work.",
      "attribution": "Greg Walker"
    }
  ],
  "02-09": [
    {
      "text": "It's just as difficult to reach a destination you don't have as it is to come back from a place you've never been.",
      "attribution": null
    },
    {
      "text": "Must find final destination with Courage and hope.",
      "attribution": null
    }
  ],
  "02-10": [
    {
      "text": "The big things in marriage are really the little things we do every day.",
      "attribution": null
    },
    {
      "text": "Life may not be the party we hoped for, but while we're here we might as well dance.",
      "attribution": null
    }
  ],
  "02-11": [
    {
      "text": "Your time is the most important thing you will ever spend, for it is your life.",
      "attribution": null
    },
    {
      "text": "Happiness held is the seed... Happiness shared is the flower.",
      "attribution": "Anon"
    }
  ],
  "02-12": [
    {
      "text": "Humanity is never so beautiful as when praying for forgiveness or forgiving another.",
      "attribution": "Richter"
    },
    {
      "text": "Let us not keep in remembrance heaviness that is past..",
      "attribution": "The Tempest"
    }
  ],
  "02-13": [
    {
      "text": "Do not dream your experiences. Experience your dreams. One reality is worth a thousand dreams.",
      "attribution": null
    },
    {
      "text": "The hardest decisions in life are deciding which bridges to burn and which ones to cross.",
      "attribution": null
    }
  ],
  "02-14": [
    {
      "text": "LOVE ONE ANOTHER",
      "attribution": null
    },
    {
      "text": "In love you don't keep score. If you keep score, it is just a game. Love understands and develops."
    }
  ],
  "02-15": [
    {
      "text": "One good way to destroy the monotony of any job is to think of some way to improve it.",
      "attribution": null
    }
  ],
  "02-16": [
    {
      "text": "Quit counting time and start making time count.",
      "attribution": null
    }
  ],
  "02-17": [
    {
      "text": "Learn the difference between action and motion!",
      "attribution": null
    }
  ],
  "02-18": [
    {
      "text": "Whatever you wish will happen! And the light of heaven will shine upon the road ahead of you.",
      "attribution": "Job 22:28"
    }
  ],
  "02-19": [
    {
      "text": "Earnest, active industry is a never",
      "attribution": "failing source of happiness and satisfaction."
    }
  ],
  "02-20": [
    {
      "text": "Do your best this hour and you will do better the next.",
      "attribution": "David O. McKay"
    }
  ],
  "02-21": [
    {
      "text": "The home is the laboratory of love.",
      "attribution": "Russell M. Nelson"
    }
  ],
  "02-22": [
    {
      "text": "What can you do today that will make you feel better tomorrow?",
      "attribution": "C. Kay Allen"
    }
  ],
  "02-23": [
    {
      "text": "Pray in specifics about the problems that impede your progress and dull your best dreams.",
      "attribution": null
    }
  ],
  "02-24": [
    {
      "text": "Charity should begin at home, but it should not stay there.",
      "attribution": "Phillip Brooks"
    }
  ],
  "02-25": [
    {
      "text": "Don't constantly live in the future. Live each day and partake of it.",
      "attribution": null
    }
  ],
  "02-26": [
    {
      "text": "The streams of our thoughts are colored by the material through which they are channeled.",
      "attribution": null
    }
  ],
  "02-27": [
    {
      "text": "I will bless the Lord and not forget the glorious things he does for me.",
      "attribution": "Psalm 103:2"
    }
  ],
  "02-28": [
    {
      "text": "Children have more need of models than of critics.",
      "attribution": "Joseph Joubert"
    }
  ],
  "02-29": [
    {
      "text": "Happiness is a by",
      "attribution": "product of helping others."
    }
  ],
  "03-01": [
    {
      "text": "It is what we do after we think we've done enough that really counts.",
      "attribution": null
    }
  ],
  "03-02": [
    {
      "text": "We grow stronger as we climb our own mountains.",
      "attribution": "Marvin J. Ashton"
    }
  ],
  "03-03": [
    {
      "text": "Be careful, lest you jump to a confusion.",
      "attribution": "Boyd K. Packer"
    }
  ],
  "03-04": [
    {
      "text": "Do not insist on remembering what God is willing to forget.",
      "attribution": "Hugh B. Brown"
    }
  ],
  "03-05": [
    {
      "text": "He jests at scars that never felt a wound.",
      "attribution": "Shakespeare"
    }
  ],
  "03-06": [
    {
      "text": "Don't talk about what you have done or what you're going to do... do it and let it speak for itself.",
      "attribution": "Martin Vanbee"
    }
  ],
  "03-07": [
    {
      "text": "To build soundly, you must think constructively.",
      "attribution": null
    }
  ],
  "03-08": [
    {
      "text": "No man is free who is not master of himself.",
      "attribution": null
    }
  ],
  "03-09": [
    {
      "text": "The real test of a man is his attitude towards his earthly possessions.",
      "attribution": null
    }
  ],
  "03-10": [
    {
      "text": "The place to begin is here. The time to start is now.",
      "attribution": "Howard W. Hunter"
    }
  ],
  "03-11": [
    {
      "text": "He that is slow to anger is better than the mighty; and he that ruleth his spirit than he that taketh a city.",
      "attribution": "Proverbs 16:32"
    }
  ],
  "03-12": [
    {
      "text": "The true art of memory is the art of attention.",
      "attribution": "Johnson"
    }
  ],
  "03-13": [
    {
      "text": "My books, my friends, my mountains free, are enough for me.",
      "attribution": null
    }
  ],
  "03-14": [
    {
      "text": "MTC",
      "attribution": "Make Today Count."
    }
  ],
  "03-15": [
    {
      "text": "When faced with a mountain, I will not quit. I will keep on striving until I climb over, find a pass through, tunnel underneath, or simply stay and turn the mountain into a gold mine.",
      "attribution": null
    }
  ],
  "03-16": [
    {
      "text": "I am not afraid of tomorrow. For I have seen yesterday and I have today!",
      "attribution": null
    }
  ],
  "03-17": [
    {
      "text": "Say what you mean, and mean what you say.",
      "attribution": null
    }
  ],
  "03-18": [
    {
      "text": "Quiet speech in the home is the language of peace.",
      "attribution": "Gordon B. Hinckley"
    }
  ],
  "03-19": [
    {
      "text": "We who have no time for our health today may have no health for our time tomorrow.",
      "attribution": null
    }
  ],
  "03-20": [
    {
      "text": "It takes far more out of you to worry about a thing than it does to actually do it.",
      "attribution": null
    }
  ],
  "03-21": [
    {
      "text": "It is better to trust and sometimes to be disappointed than to be forever mistrusting and be right occasionally.",
      "attribution": "Neal A. Maxwell"
    }
  ],
  "03-22": [
    {
      "text": "A great leader survives both his suffering and the fact that nobody knows anything about it.",
      "attribution": "Charles Malik"
    }
  ],
  "03-23": [
    {
      "text": "When we control our thoughts, we control our action.",
      "attribution": null
    }
  ],
  "03-24": [
    {
      "text": "To rationalize is to tell yourself rational 'lies'.",
      "attribution": null
    }
  ],
  "03-25": [
    {
      "text": "In this world, it is not what we take up, but what we give up, that makes us rich.",
      "attribution": "Henry Ward Beecher"
    }
  ],
  "03-26": [
    {
      "text": "When the time of need arrives, the time of preparation has passed.",
      "attribution": null
    }
  ],
  "03-27": [
    {
      "text": "How damaging sympathy is when it is self-administered.",
      "attribution": "Marvin J. Ashton"
    }
  ],
  "03-28": [
    {
      "text": "The future is bought with the present.",
      "attribution": null
    }
  ],
  "03-29": [
    {
      "text": "The more truthful a man is himself, the more ready he is to believe others.",
      "attribution": null
    }
  ],
  "03-30": [
    {
      "text": "Winning is beginning.",
      "attribution": null
    }
  ],
  "03-31": [
    {
      "text": "To do the right thing for the wrong reason is a betrayal of the soul.",
      "attribution": null
    }
  ],
  "04-01": [
    {
      "text": "You believe that easily which you hope for earnestly.",
      "attribution": "Terence"
    }
  ],
  "04-02": [
    {
      "text": "The real tragedy of life is not in being limited to one talent, but in the failure to use that one talent.",
      "attribution": "Edgar W. Work"
    }
  ],
  "04-03": [
    {
      "text": "Nothing is really work unless you would rather be doing something else.",
      "attribution": "Sir James Barrie"
    }
  ],
  "04-04": [
    {
      "text": "Know how to listen and you will profit even from those who talk badly.",
      "attribution": "Plutarch"
    }
  ],
  "04-05": [
    {
      "text": "God has commanded time to console the unhappy.",
      "attribution": "Joubert"
    }
  ],
  "04-06": [
    {
      "text": "The home is truly the basic unit of society, and parenthood is next to Godhood. Let us see that our home is such that if an angel called, he would be pleased to remain.",
      "attribution": "David O. McKay"
    }
  ],
  "04-07": [
    {
      "text": "I love you! I accept you! I do not judge you! YOU ARE UNIQUE!",
      "attribution": null
    }
  ],
  "04-08": [
    {
      "text": "He who is not prepared today will be less so tomorrow.",
      "attribution": "Ovid"
    }
  ],
  "04-09": [
    {
      "text": "Each morning look back upon your work of yesterday and then try to beat it.",
      "attribution": "Sheldon"
    }
  ],
  "04-10": [
    {
      "text": "The first condition of happiness is a clear conscience.",
      "attribution": "David O. McKay"
    }
  ],
  "04-11": [
    {
      "text": "Lukewarm water will not take a locomotive anywhere, nor will lukewarm purpose lift a person to any noticeable height of achievement.",
      "attribution": null
    }
  ],
  "04-12": [
    {
      "text": "A man who seeks truth and loves it must be reckoned precious to any human society.",
      "attribution": "Frederick the Great"
    }
  ],
  "04-13": [
    {
      "text": "Ignorance is a fertile soil for evil growths.",
      "attribution": "James E. Talmage"
    }
  ],
  "04-14": [
    {
      "text": "If you don't have time to do it right the first time, when will you have time to do it over?",
      "attribution": null
    }
  ],
  "04-15": [
    {
      "text": "God help us to be more concerned with a high standard of life than with a high standard of living.",
      "attribution": "Marion D. Hanks"
    }
  ],
  "04-16": [
    {
      "text": "The most unselfish person in the world is he who will plant trees for future generations.",
      "attribution": null
    }
  ],
  "04-17": [
    {
      "text": "He who has health has hope; and he who has hope has everything.",
      "attribution": null
    }
  ],
  "04-18": [
    {
      "text": "When we put ourselves in the other person's place, we are less likely to want to put him in his place.",
      "attribution": null
    }
  ],
  "04-19": [
    {
      "text": "Gather the crumbs of happiness and they will make you a loaf of contentment.",
      "attribution": null
    }
  ],
  "04-20": [
    {
      "text": "If spring were made eternal there would never be a harvest.",
      "attribution": "H. Brown"
    }
  ],
  "04-21": [
    {
      "text": "The sky is the daily bread of the eyes.",
      "attribution": null
    }
  ],
  "04-22": [
    {
      "text": "The right way to kill time is to work it to death.",
      "attribution": null
    }
  ],
  "04-23": [
    {
      "text": "Every morning lean thine arm awhile upon the window sill of heaven, and gaze upon thy God. Then with the vision in thy heart, turn strong to meet thy day.",
      "attribution": null
    }
  ],
  "04-24": [
    {
      "text": "The longer we dwell on our misfortunes, the greater is their power to harm us.",
      "attribution": "Voltaire"
    }
  ],
  "04-25": [
    {
      "text": "Your daily life is your temple and your religion. Whenever you enter into it take with you your all.",
      "attribution": "Khalil Gibran"
    }
  ],
  "04-26": [
    {
      "text": "Triumph is directly measured by the amount of 'umph' that goes behind the try.",
      "attribution": null
    }
  ],
  "04-27": [
    {
      "text": "Patience: The ability to idle your motor when you feel like stripping your gears.",
      "attribution": null
    }
  ],
  "04-28": [
    {
      "text": "Each in his own words, each in his own way, for a world united in peace... bow your heads... let us pray!",
      "attribution": "Don McNeill"
    }
  ],
  "04-29": [
    {
      "text": "The Lord gave us two ends to use: One to think with, the other to sit on. Which one we use will determine how well we do in life. In other words... Heads you win, tails you lose.",
      "attribution": null
    }
  ],
  "04-30": [
    {
      "text": "Meditation is the language of the soul.",
      "attribution": "David O. McKay"
    }
  ],
  "05-01": [
    {
      "text": "All I have seen teaches me to trust the Creator for all I have not seen.",
      "attribution": "Ralph Waldo Emerson"
    }
  ],
  "05-02": [
    {
      "text": "Rules... are summaries of past experience.",
      "attribution": "A.H. Raise"
    }
  ],
  "05-03": [
    {
      "text": "The future belongs to those who prepare for it... and who work and live for it.",
      "attribution": "Ralph Waldo Emerson"
    }
  ],
  "05-04": [
    {
      "text": "How much better the world would be if people would let opportunity do all the knocking.",
      "attribution": null
    }
  ],
  "05-05": [
    {
      "text": "The men who try to do something and fail are infinitely better than those who try to do nothing and succeed.",
      "attribution": "Lloyd James"
    }
  ],
  "05-06": [
    {
      "text": "Ideals are stars to steer by... not sticks to beat ourselves with.",
      "attribution": "Barbara B. Smith"
    }
  ],
  "05-07": [
    {
      "text": "Hold fast to the importance of small and simple things, lest we forget the principle of simplicity and its importance in the Gospel of Jesus Christ.",
      "attribution": "Carol Tueller"
    }
  ],
  "05-08": [
    {
      "text": "Be careful of your thoughts, they might break into words at any time.",
      "attribution": "Richard L. Evans"
    }
  ],
  "05-09": [
    {
      "text": "There is a destiny which makes us brothers, no one goes on his way alone; All that we send into the lives of others, comes back into our own.",
      "attribution": "Edwin Markham"
    }
  ],
  "05-10": [
    {
      "text": "Children are what their mothers are, no fondest father's fondest care can fashion so the infant heart.",
      "attribution": "Walter S. Landon"
    }
  ],
  "05-11": [
    {
      "text": "The thoughts we think, the acts we follow, shape our faces. Health starts in the mind and envelops the body.",
      "attribution": null
    }
  ],
  "05-12": [
    {
      "text": "Bloom where you are planted.",
      "attribution": null
    }
  ],
  "05-13": [
    {
      "text": "Be the labor great or small, do it well or not at all.",
      "attribution": null
    }
  ],
  "05-14": [
    {
      "text": "Those who wish to sing always find a song.",
      "attribution": "Swedish Proverb"
    }
  ],
  "05-15": [
    {
      "text": "Look not mournfully into the past. It comes not back again. Wisely improve the present.",
      "attribution": "Henry W. Longfellow"
    }
  ],
  "05-16": [
    {
      "text": "If you treat an individual as he is, he will remain as he is. But, if you treat him as if he were what he ought to be and could be, he will become what he ought to be and should be.",
      "attribution": "Goethe"
    }
  ],
  "05-17": [
    {
      "text": "Keys to Success: Be cheerful and optimistic. Never lose sight of goals. Expect to succeed more than fail.",
      "attribution": null
    }
  ],
  "05-18": [
    {
      "text": "Replace bad thoughts with good thoughts and fear with faith.",
      "attribution": null
    }
  ],
  "05-19": [
    {
      "text": "Use prayer as a key to unlock the day and lock up the night.",
      "attribution": null
    }
  ],
  "05-20": [
    {
      "text": "The rung of the ladder was never meant to rest upon, but only to hold a man's foot long enough to put the other somewhat higher.",
      "attribution": null
    }
  ],
  "05-21": [
    {
      "text": "When we give our kids a free ride, we never give them a lift.",
      "attribution": "Marvin J. Ashton"
    }
  ],
  "05-22": [
    {
      "text": "Order and cleanliness are the first steps toward beauty.",
      "attribution": "Barbara B. Smith"
    }
  ],
  "05-23": [
    {
      "text": "The degree of success will always be in direct relation to the amount of desire for success generated by the people involved. The greater the effort, the greater the reward.",
      "attribution": null
    }
  ],
  "05-24": [
    {
      "text": "Pray as if everything depended upon the Lord, and then work as if everything depended upon you.",
      "attribution": null
    }
  ],
  "05-25": [
    {
      "text": "The most useless day of all is that in which we have not laughed.",
      "attribution": null
    }
  ],
  "05-26": [
    {
      "text": "Profanity is the effort of a feeble brain to express itself forcibly.",
      "attribution": "Spencer W. Kimball"
    }
  ],
  "05-27": [
    {
      "text": "For every worry under the sun, there is a remedy or there is none. If there is one, try to find it; If there is none, never mind it.",
      "attribution": null
    }
  ],
  "05-28": [
    {
      "text": "I have often regretted my speech, seldom my silence.",
      "attribution": null
    }
  ],
  "05-29": [
    {
      "text": "It is nice to have talents, to be inventive, to win trophies and scholarships, but remember that all the talents in the world can never take the place of dependability.",
      "attribution": null
    }
  ],
  "05-30": [
    {
      "text": "Any trouble that is too small to take to God in prayer is too small to worry about.",
      "attribution": null
    }
  ],
  "05-31": [
    {
      "text": "Keep in step with yourself and you need not worry about the rest.",
      "attribution": null
    }
  ],
  "06-01": [
    {
      "text": "It is one of the most beautiful compensations of life that no man can sincerely try to help another without helping himself.",
      "attribution": "Ralph Waldo Emerson"
    }
  ],
  "06-02": [
    {
      "text": "The chains of habit are too weak to be felt until they are too strong to be broken.",
      "attribution": null
    }
  ],
  "06-03": [
    {
      "text": "Size doesn't always indicate strength. Popularity doesn't always indicate truth.",
      "attribution": "George Romney"
    }
  ],
  "06-04": [
    {
      "text": "When worries start to take their toll, it's nice to take a little stroll.",
      "attribution": null
    }
  ],
  "06-05": [
    {
      "text": "Love is life's wealth which becomes richer by sharing it with others.",
      "attribution": null
    }
  ],
  "06-06": [
    {
      "text": "Keep one thing forever in view... the truth; and if you do this, though it may seem to lead you away from the opinions of men, it will assuredly conduct you to the throne of God.",
      "attribution": "Horace Mann"
    }
  ],
  "06-07": [
    {
      "text": "Give me no more adversity than I can bear, and no more prosperity than I can stand.",
      "attribution": null
    }
  ],
  "06-08": [
    {
      "text": "The deepest principle in human nature is the craving to be appreciated.",
      "attribution": null
    }
  ],
  "06-09": [
    {
      "text": "Praise the process, not the product. Your child will thrive on it.",
      "attribution": null
    }
  ],
  "06-10": [
    {
      "text": "You'll find the key to success under your alarm clock.",
      "attribution": null
    }
  ],
  "06-11": [
    {
      "text": "Enjoy your own life without comparing it with that of another.",
      "attribution": null
    }
  ],
  "06-12": [
    {
      "text": "Always do right; this will gratify some people and astonish the rest.",
      "attribution": "Mark Twain"
    }
  ],
  "06-13": [
    {
      "text": "He who cannot forgive others breaks the bridge over which he must himself pass.",
      "attribution": "George Herbert"
    }
  ],
  "06-14": [
    {
      "text": "Time is the stuff life is made of.",
      "attribution": "Benjamin Franklin"
    }
  ],
  "06-15": [
    {
      "text": "Keep your face to the sunshine and you cannot see the shadow.",
      "attribution": "Helen Keller"
    }
  ],
  "06-16": [
    {
      "text": "Give praise when they least expect it... not when they are asking for it.",
      "attribution": null
    }
  ],
  "06-17": [
    {
      "text": "If a man has a vision but not a task, he has a dream. If he has a task but no vision, he has drudgery. But if he has both a vision and a task... he has VICTORY!",
      "attribution": null
    }
  ],
  "06-18": [
    {
      "text": "Everything has its beauty, but not everyone sees it.",
      "attribution": null
    }
  ],
  "06-19": [
    {
      "text": "Set your own priorities, and realize the power to achieve any goal you set is already within you.",
      "attribution": null
    }
  ],
  "06-20": [
    {
      "text": "Sow an act and you reap a habit. Sow a habit and you reap a character. Sow a character and you reap a destiny.",
      "attribution": null
    }
  ],
  "06-21": [
    {
      "text": "Our grand business in life is not to see what lies dimly at a distance, but to do what lies clearly at hand.",
      "attribution": null
    }
  ],
  "06-22": [
    {
      "text": "Do the thing and you will have the power.",
      "attribution": "Ralph Waldo Emerson"
    }
  ],
  "06-23": [
    {
      "text": "The illusion that times that were are better than times that are has probably pervaded all the ages.",
      "attribution": "Horace Greeley"
    }
  ],
  "06-24": [
    {
      "text": "Before you flare up at anyone's faults, take time to count to ten... of your own.",
      "attribution": null
    }
  ],
  "06-25": [
    {
      "text": "Your attitude determines your altitude.",
      "attribution": null
    }
  ],
  "06-26": [
    {
      "text": "If you can't have the best of everything, make the best of everything you have.",
      "attribution": null
    }
  ],
  "06-27": [
    {
      "text": "Remember the turtle - he never makes any progress until he sticks his neck out.",
      "attribution": null
    }
  ],
  "06-28": [
    {
      "text": "Believe that you possess significant reserves of health, energy, and endurance and your belief will create the fact.",
      "attribution": "William James"
    }
  ],
  "06-29": [
    {
      "text": "The best place to find a helping hand is at the end of your own arm.",
      "attribution": null
    }
  ],
  "06-30": [
    {
      "text": "Perfect mates come only in shoes and gloves.",
      "attribution": null
    }
  ],
  "07-01": [
    {
      "text": "A definition of 'Will-power' is this: You give God your will, He gives you His power.",
      "attribution": null
    }
  ],
  "07-02": [
    {
      "text": "The greatest mistake you can make in life is to be continually fearing that you will make one.",
      "attribution": null
    }
  ],
  "07-03": [
    {
      "text": "What e'er thou art, act well thy part!",
      "attribution": null
    }
  ],
  "07-04": [
    {
      "text": "Everything on earth lives according to the law of nature, and from that law emerges the glory and joy of liberty.",
      "attribution": null
    }
  ],
  "07-05": [
    {
      "text": "The joyful appreciation of the beauty and love that surrounds us is one of the greatest forms of worship.",
      "attribution": null
    }
  ],
  "07-06": [
    {
      "text": "The greatest unexplored area lies under your hat.",
      "attribution": null
    }
  ],
  "07-07": [
    {
      "text": "When the going gets tough, the tough get going.",
      "attribution": null
    }
  ],
  "07-08": [
    {
      "text": "Talk to a man about himself and he will listen for hours.",
      "attribution": null
    }
  ],
  "07-09": [
    {
      "text": "When it's time to die, let's not discover that we've never lived.",
      "attribution": "Thoreau"
    }
  ],
  "07-10": [
    {
      "text": "Success is: Believing in yourself, Deciding what needs to be done, Doing it!",
      "attribution": null
    }
  ],
  "07-11": [
    {
      "text": "No problem is greater than your attitude toward it.",
      "attribution": null
    }
  ],
  "07-12": [
    {
      "text": "We have kind words for the stranger, and smiles for the sometimes guest, while oft to our own, the bitter tone, though we love our own the best!",
      "attribution": null
    }
  ],
  "07-13": [
    {
      "text": "Language is the dress of thought.",
      "attribution": "Samuel Johnson"
    }
  ],
  "07-14": [
    {
      "text": "The harder the climb up the mountain, the greater the thrill at the peak.",
      "attribution": null
    }
  ],
  "07-15": [
    {
      "text": "The greatest discovery of our generation is that human beings, by changing the inner attitudes of their own minds, can change the outer aspects of their lives.",
      "attribution": "William James"
    }
  ],
  "07-16": [
    {
      "text": "An obstacle is that thing which you see when you take your eyes off the goal.",
      "attribution": null
    }
  ],
  "07-17": [
    {
      "text": "I AM! I CAN! I WILL!",
      "attribution": null
    }
  ],
  "07-18": [
    {
      "text": "Man is an able creature, but he has made over 32,600,000 laws and hasn't yet improved on the Ten Commandments.",
      "attribution": null
    }
  ],
  "07-19": [
    {
      "text": "Circumstance does not make the man; it reveals him to himself.",
      "attribution": "James Allen"
    }
  ],
  "07-20": [
    {
      "text": "A man's true wealth is the good he does in this world.",
      "attribution": "Mohammed"
    }
  ],
  "07-21": [
    {
      "text": "Failure is the line of least persistence.",
      "attribution": null
    }
  ],
  "07-22": [
    {
      "text": "Wouldn't it be nice if we could find other things as easily as we find fault?",
      "attribution": null
    }
  ],
  "07-23": [
    {
      "text": "The best victory is to conquer self.",
      "attribution": null
    }
  ],
  "07-24": [
    {
      "text": "If I am to change my life, I must first change my attitude.",
      "attribution": null
    }
  ],
  "07-25": [
    {
      "text": "If there is no wind - row.",
      "attribution": null
    }
  ],
  "07-26": [
    {
      "text": "When you can think of yesterday without regret, and of tomorrow without fear, you are on the road to success.",
      "attribution": null
    }
  ],
  "07-27": [
    {
      "text": "Like a mountain, work and problems can be barriers to overcome... or new heights to be scaled with new visions to be seen.",
      "attribution": null
    }
  ],
  "07-28": [
    {
      "text": "There are seven ways to be happy - stay out of debt and you will not need the other six.",
      "attribution": null
    }
  ],
  "07-29": [
    {
      "text": "Living a good life is like shaving - no matter how good you do it today, you will still have to do it again tomorrow.",
      "attribution": null
    }
  ],
  "07-30": [
    {
      "text": "When you buy something for a song, look out for the accompaniment.",
      "attribution": null
    }
  ],
  "07-31": [
    {
      "text": "Talking is like playing the harp; there is as much in laying the hands on the strings to stop their vibration as in the twanging them to bring out their music.",
      "attribution": "Oliver Wendell Holmes"
    }
  ],
  "08-01": [
    {
      "text": "The only way to avoid mistakes is to gain experience. The only way to gain experience is to make mistakes.",
      "attribution": null
    }
  ],
  "08-02": [
    {
      "text": "Cheerfulness is what greases the axles of the world. Some people go through life creaking.",
      "attribution": null
    }
  ],
  "08-03": [
    {
      "text": "Poise is the art of raising the eyebrows instead of the roof.",
      "attribution": null
    }
  ],
  "08-04": [
    {
      "text": "Men are anxious to improve their circumstances but are unwilling to improve themselves; they therefore remain bound.",
      "attribution": "James Allen"
    }
  ],
  "08-05": [
    {
      "text": "Prayer keeps a man from sin, and sin keeps a man from prayer.",
      "attribution": "Brigham Young"
    }
  ],
  "08-06": [
    {
      "text": "One good thing about inflation is that the fellow who forgets his change nowadays doesn't lose half as much as he used to.",
      "attribution": null
    }
  ],
  "08-07": [
    {
      "text": "Life bores only when it has no purpose. We make a living by what we get, but we make a life by what we give.",
      "attribution": null
    }
  ],
  "08-08": [
    {
      "text": "Our doubts are traitors, and make us lose the good we oft might win by fearing to attempt.",
      "attribution": "William Shakespeare"
    }
  ],
  "08-09": [
    {
      "text": "What you do not wish done to yourself, do not do to others.",
      "attribution": "Confucius"
    }
  ],
  "08-10": [
    {
      "text": "Good thoughts and actions can never produce bad results. Bad thoughts and actions can never produce good results.",
      "attribution": null
    }
  ],
  "08-11": [
    {
      "text": "Many of us spend half our time wishing for things we could have if we didn't spend half our time wishing.",
      "attribution": null
    }
  ],
  "08-12": [
    {
      "text": "Don't be down on something you're not up on.",
      "attribution": null
    }
  ],
  "08-13": [
    {
      "text": "Discover yourself!",
      "attribution": null
    }
  ],
  "08-14": [
    {
      "text": "The determined man finds a way, the other finds an excuse.",
      "attribution": null
    }
  ],
  "08-15": [
    {
      "text": "Face the thing you fear and death of fear is certain.",
      "attribution": null
    }
  ],
  "08-16": [
    {
      "text": "A successful man keeps looking for work after he has found a job.",
      "attribution": "Raymond Duncan"
    }
  ],
  "08-17": [
    {
      "text": "Duty makes us do things well, but love makes us do things beautifully.",
      "attribution": null
    }
  ],
  "08-18": [
    {
      "text": "If you listen to the 'Neverdos,' it's never done.",
      "attribution": null
    }
  ],
  "08-19": [
    {
      "text": "Keep in mind that even if you are on the right track, you'll get run over if you just sit there.",
      "attribution": null
    }
  ],
  "08-20": [
    {
      "text": "Indecision is probably the superlative waster of time and energy and effort.",
      "attribution": null
    }
  ],
  "08-21": [
    {
      "text": "Begin! The rest is easy.",
      "attribution": null
    }
  ],
  "08-22": [
    {
      "text": "Never put a question mark where God puts a period.",
      "attribution": null
    }
  ],
  "08-23": [
    {
      "text": "Judge not that ye be not judged.",
      "attribution": "Matthew 7:12"
    }
  ],
  "08-24": [
    {
      "text": "Help thy brother's boat across, and lo - Thy own has reached the shore.",
      "attribution": "Hindu Proverb"
    }
  ],
  "08-25": [
    {
      "text": "One of life's ironies is the fact that when you finally master a tough job, you make it look easy.",
      "attribution": null
    }
  ],
  "08-26": [
    {
      "text": "Life is not so short but that there is always time for courtesy.",
      "attribution": "Emerson"
    }
  ],
  "08-27": [
    {
      "text": "A winner never quits and a quitter never wins.",
      "attribution": null
    }
  ],
  "08-28": [
    {
      "text": "Cooperation is doing with a smile what you have to do anyway.",
      "attribution": null
    }
  ],
  "08-29": [
    {
      "text": "Superior men extinguish the fires of hate by friendship.",
      "attribution": "Buddha"
    }
  ],
  "08-30": [
    {
      "text": "Bad habits are like a comfortable bed... easy to get into, but hard to get out of.",
      "attribution": null
    }
  ],
  "08-31": [
    {
      "text": "He who cherishes a beautiful vision, a lofty ideal in his heart, will one day realize it.",
      "attribution": "James Allen"
    }
  ],
  "09-01": [
    {
      "text": "A man's mind may be likened to a garden, which may be intelligently cultivated or allowed to run wild; but whether cultivated or neglected, it must, and will, bring forth.",
      "attribution": null
    }
  ],
  "09-02": [
    {
      "text": "Nothing is so embarrassing as watching your boss do something you told him couldn't be done.",
      "attribution": null
    }
  ],
  "09-03": [
    {
      "text": "Happiness is that particular sensation you acquire when you are too busy to be miserable.",
      "attribution": null
    }
  ],
  "09-04": [
    {
      "text": "Tears are the safety valve of the heart when too much pressure is laid on it.",
      "attribution": null
    }
  ],
  "09-05": [
    {
      "text": "Life is fragile - handle with prayer.",
      "attribution": null
    }
  ],
  "09-06": [
    {
      "text": "What sculpture is to a block of marble, education is to the human soul.",
      "attribution": null
    }
  ],
  "09-07": [
    {
      "text": "Success is never final and failure is never fatal. It's courage to go on that counts.",
      "attribution": "George F. Tilton"
    }
  ],
  "09-08": [
    {
      "text": "A picture is a poem without words.",
      "attribution": "Horace"
    }
  ],
  "09-09": [
    {
      "text": "Won't it be a great day when our schools have all the money they need, and the Air Force has to hold a bake sale to buy a bomber!",
      "attribution": "Portland Council, IRA"
    }
  ],
  "09-10": [
    {
      "text": "The best way to stop a bad habit is never to begin it.",
      "attribution": "J.C. Penney"
    }
  ],
  "09-11": [
    {
      "text": "Good spenders are bad lenders.",
      "attribution": "Benjamin Franklin"
    }
  ],
  "09-12": [
    {
      "text": "Sticks and stones are hard on bones, aimed with angry art. Words can sting like anything, but silence breaks the heart.",
      "attribution": "Phyllis McGinley"
    }
  ],
  "09-13": [
    {
      "text": "The worst sorrows in life are not in its losses and misfortunes, but its fears.",
      "attribution": "A.C. Benson"
    }
  ],
  "09-14": [
    {
      "text": "No matter what may be your lot in life, build something on it.",
      "attribution": null
    }
  ],
  "09-15": [
    {
      "text": "Let us correct our errors forward, not backward. The past is only good for what we have learned from it, the present for what we do with it, and the future is for faith and trust.",
      "attribution": "Richard L. Evans"
    }
  ],
  "09-16": [
    {
      "text": "Not only to say the right thing in the right place, but far more difficult, to leave unsaid the wrong thing at the tempting moment.",
      "attribution": null
    }
  ],
  "09-17": [
    {
      "text": "They don't care how much you know until they know how much you care!",
      "attribution": null
    }
  ],
  "09-18": [
    {
      "text": "One pound of learning requires ten pounds of common sense to apply it.",
      "attribution": null
    }
  ],
  "09-19": [
    {
      "text": "There aren't rules for success that work unless you do.",
      "attribution": null
    }
  ],
  "09-20": [
    {
      "text": "Happiness is found in little things: a baby's smile, a letter from a friend, the song of a bird, a light in the window.",
      "attribution": null
    }
  ],
  "09-21": [
    {
      "text": "When love and skill work together, expect a masterpiece.",
      "attribution": null
    }
  ],
  "09-22": [
    {
      "text": "I shall pass through this world but once. If, therefore, there be any kindness I can show, or any good thing I can say, it would be now; let me not defer it or neglect it, for I shall not pass this way again.",
      "attribution": "Etienne de Grellet"
    }
  ],
  "09-23": [
    {
      "text": "As if you could kill time without injuring eternity.",
      "attribution": "Henry David Thoreau"
    }
  ],
  "09-24": [
    {
      "text": "EXPECT MORE, EXPECT GROWTH, EXPECT MIRACLES!",
      "attribution": null
    }
  ],
  "09-25": [
    {
      "text": "No one has ever injured his eyesight by looking on the bright side of things.",
      "attribution": null
    }
  ],
  "09-26": [
    {
      "text": "A mind, like a parachute, functions best when open.",
      "attribution": null
    }
  ],
  "09-27": [
    {
      "text": "Happiness is habit - cultivate it!",
      "attribution": null
    }
  ],
  "09-28": [
    {
      "text": "It's easier to keep up than to catch up.",
      "attribution": null
    }
  ],
  "09-29": [
    {
      "text": "He who has never doubted has never thought.",
      "attribution": "H. Brown"
    }
  ],
  "09-30": [
    {
      "text": "All too often we really don't expect a miracle... and so we don't recognize it when it comes.",
      "attribution": null
    }
  ],
  "10-01": [
    {
      "text": "It gets late so early.",
      "attribution": null
    }
  ],
  "10-02": [
    {
      "text": "The fellow who brags about how smart he is wouldn't if he was.",
      "attribution": null
    }
  ],
  "10-03": [
    {
      "text": "The doorstep to the temple of wisdom is a knowledge of our own ignorance.",
      "attribution": "Benjamin Franklin"
    }
  ],
  "10-04": [
    {
      "text": "Don't be afraid to take a big step. You can't cross a chasm in two small jumps.",
      "attribution": "David Lloyd George"
    }
  ],
  "10-05": [
    {
      "text": "A wish is a fantasy you don't intend to act on. A goal is a desire you are willing to work for.",
      "attribution": null
    }
  ],
  "10-06": [
    {
      "text": "A politician thinks of the next election; a statesman, of the next generation.",
      "attribution": "Clarke"
    }
  ],
  "10-07": [
    {
      "text": "Flaming is the mother of almost every other ability.",
      "attribution": "Sterling W. Sill"
    }
  ],
  "10-08": [
    {
      "text": "Listen.",
      "attribution": null
    }
  ],
  "10-09": [
    {
      "text": "Most folks are about as happy as they make up their minds to be.",
      "attribution": "Abraham Lincoln"
    }
  ],
  "10-10": [
    {
      "text": "It often shows a fine command of language to say nothing.",
      "attribution": null
    }
  ],
  "10-11": [
    {
      "text": "Experience is what makes you wonder how it got a reputation for being the best teacher.",
      "attribution": null
    }
  ],
  "10-12": [
    {
      "text": "The road to success is always under construction.",
      "attribution": null
    }
  ],
  "10-13": [
    {
      "text": "God grant me the serenity to accept the things I cannot change; the courage to change the things I can, and the wisdom to know the difference.",
      "attribution": "AA Tradition"
    }
  ],
  "10-14": [
    {
      "text": "A chip on the shoulder is often a piece of wood that has fallen from the head.",
      "attribution": null
    }
  ],
  "10-15": [
    {
      "text": "I was in darkness but I took three steps and found myself in paradise. The first step was a good thought, the second, a good word, and the third, a good deed.",
      "attribution": null
    }
  ],
  "10-16": [
    {
      "text": "Anytime the goin' is easier, better check and see if you're not going downhill.",
      "attribution": null
    }
  ],
  "10-17": [
    {
      "text": "The best way to succeed in life is to act on the advice you give to others.",
      "attribution": null
    }
  ],
  "10-18": [
    {
      "text": "Forbidden fruit is responsible for many a bad jam.",
      "attribution": null
    }
  ],
  "10-19": [
    {
      "text": "'Enthusiastic Stew'... Put everything you've got into it!",
      "attribution": null
    }
  ],
  "10-20": [
    {
      "text": "You can count the seeds in a single apple, but you can't count the apples in a single seed.",
      "attribution": null
    }
  ],
  "10-21": [
    {
      "text": "It is not enough to be busy; as are the ants. The question is: What are we busy about?",
      "attribution": null
    }
  ],
  "10-22": [
    {
      "text": "Silence is not always golden - sometimes it is just plain yellow!",
      "attribution": null
    }
  ],
  "10-23": [
    {
      "text": "What you say is important. What you do is important. What you are matters most of all.",
      "attribution": null
    }
  ],
  "10-24": [
    {
      "text": "He who does not look forward, falls backward.",
      "attribution": "W. Arnold"
    }
  ],
  "10-25": [
    {
      "text": "Keep not ill company lest you increase the number.",
      "attribution": "George Herbert"
    }
  ],
  "10-26": [
    {
      "text": "He who has conquered doubt and fear has conquered failure.",
      "attribution": "James Allen"
    }
  ],
  "10-27": [
    {
      "text": "Eternity is in progress today.",
      "attribution": null
    }
  ],
  "10-28": [
    {
      "text": "Talent knows what to do; tact knows when and how to do it.",
      "attribution": "L.D. Beardsley"
    }
  ],
  "10-29": [
    {
      "text": "Taste makes waist.",
      "attribution": null
    }
  ],
  "10-30": [
    {
      "text": "The way we live today will be the past we'll remember tomorrow.",
      "attribution": null
    }
  ],
  "10-31": [
    {
      "text": "Be true to your teeth and they won't be false to you.",
      "attribution": null
    }
  ],
  "11-01": [
    {
      "text": "There is nothing that dims a man's vision so much as his own shadow.",
      "attribution": "Matthew Cowley"
    }
  ],
  "11-02": [
    {
      "text": "Too many times we find ourselves in the 'thick' of 'thin' things.",
      "attribution": null
    }
  ],
  "11-03": [
    {
      "text": "Love each other, help each other, listen to each other.",
      "attribution": null
    }
  ],
  "11-04": [
    {
      "text": "Budget: A method of worrying before you spend instead of afterwards.",
      "attribution": null
    }
  ],
  "11-05": [
    {
      "text": "We will move faster if we hurry less.",
      "attribution": "Spencer Kimball"
    }
  ],
  "11-06": [
    {
      "text": "To thine own self be true. Thou canst not then be false to any man.",
      "attribution": "William Shakespeare"
    }
  ],
  "11-07": [
    {
      "text": "The Lord is not as much interested in our ability or our inability as He is in our availability. Availability brings dependability, and dependability brings ability.",
      "attribution": null
    }
  ],
  "11-08": [
    {
      "text": "Real joy comes not from ease or riches, but from doing something worthwhile.",
      "attribution": null
    }
  ],
  "11-09": [
    {
      "text": "The object of teaching a child is to enable him to get along without his teacher.",
      "attribution": null
    }
  ],
  "11-10": [
    {
      "text": "In all human affairs there are efforts; and there are results, and the strength of the effort is the measure of the result.",
      "attribution": null
    }
  ],
  "11-11": [
    {
      "text": "O God, help us to be masters of ourselves that we may be servants of others.",
      "attribution": "Sir Alec Paterson"
    }
  ],
  "11-12": [
    {
      "text": "The error of youth is to believe that intelligence is a substitute for experience, while the error of age is to believe that experience is a substitute for intelligence.",
      "attribution": null
    }
  ],
  "11-13": [
    {
      "text": "The man who does nothing but wait for his ship to come in has already missed the boat.",
      "attribution": null
    }
  ],
  "11-14": [
    {
      "text": "I wondered why somebody didn't do something. Then I realized that I am somebody!",
      "attribution": null
    }
  ],
  "11-15": [
    {
      "text": "True Christian charity is not just giving a man a dime when he is hungry. It is giving a man a dime when you are as hungry as he is and need the dime just as badly.",
      "attribution": null
    }
  ],
  "11-16": [
    {
      "text": "To desire is to obtain; to aspire is to achieve.",
      "attribution": "James Allen"
    }
  ],
  "11-17": [
    {
      "text": "A rumor is one thing that gets thicker instead of thinner as it is spread.",
      "attribution": "Richard Armour"
    }
  ],
  "11-18": [
    {
      "text": "The depth of our gratitude is the depth of our understanding.",
      "attribution": null
    }
  ],
  "11-19": [
    {
      "text": "Not everything that is faced can be changed. But nothing can be changed until it is faced.",
      "attribution": null
    }
  ],
  "11-20": [
    {
      "text": "The aim of education is to teach us how to think, not what to think.",
      "attribution": null
    }
  ],
  "11-21": [
    {
      "text": "The faults of our brothers we should write upon the sands. Their virtues we should write on tablets of love and memory.",
      "attribution": null
    }
  ],
  "11-22": [
    {
      "text": "Gratitude is deeper than thanks. Gratitude is shown in acts.",
      "attribution": null
    }
  ],
  "11-23": [
    {
      "text": "Hard work is the currency with which success is purchased.",
      "attribution": null
    }
  ],
  "11-24": [
    {
      "text": "A Thankful Song: We thank Thee for flowers so sweet; We thank Thee for the food we eat; We thank Thee for the birds that sing; We thank Thee God for everything!",
      "attribution": "C. Perkin"
    }
  ],
  "11-25": [
    {
      "text": "Life is lived looking forward, but understood looking backward.",
      "attribution": null
    }
  ],
  "11-26": [
    {
      "text": "A promise made is a debt unpaid.",
      "attribution": null
    }
  ],
  "11-27": [
    {
      "text": "There is so much good in the worst of us, and so much bad in the best of us, that it behooves all of us not to talk bad about the rest of us.",
      "attribution": null
    }
  ],
  "11-28": [
    {
      "text": "Service is the rent we pay for the space we occupy on earth.",
      "attribution": null
    }
  ],
  "11-29": [
    {
      "text": "It is easy to become the person you say you would like to be; just start acting that way.",
      "attribution": null
    }
  ],
  "11-30": [
    {
      "text": "Release the past and refuse to give it power over you. New, exciting experiences do not come from looking backward, but from looking forward and upward.",
      "attribution": null
    }
  ],
  "12-01": [
    {
      "text": "We can easily manage, if we will only take each day, the burden appointed for it.",
      "attribution": "John Newton"
    }
  ],
  "12-02": [
    {
      "text": "The greatest pleasure I know is to do a good action by stealth... and to have it found out by accident.",
      "attribution": "Charles Lamb"
    }
  ],
  "12-03": [
    {
      "text": "Christmas trees are like people - no two alike and none of them perfect.",
      "attribution": null
    }
  ],
  "12-04": [
    {
      "text": "Do your best in all you do.",
      "attribution": null
    }
  ],
  "12-05": [
    {
      "text": "The greatest gift we can give another is the gift of a good example.",
      "attribution": "Delbert L. Stapley"
    }
  ],
  "12-06": [
    {
      "text": "Live every day as if it were a gift.",
      "attribution": null
    }
  ],
  "12-07": [
    {
      "text": "It only takes you and God to make a miracle.",
      "attribution": null
    }
  ],
  "12-08": [
    {
      "text": "Give without remembering... take without forgetting.",
      "attribution": null
    }
  ],
  "12-09": [
    {
      "text": "We should render a service to a friend to bind him to us, and to an enemy to make a friend of him.",
      "attribution": "Cleobulus"
    }
  ],
  "12-10": [
    {
      "text": "What we need is not new light but new sight; not new paths, but new strength to walk in the old ones.",
      "attribution": null
    }
  ],
  "12-11": [
    {
      "text": "What you are is God's gift to you; what you do with yourself is your gift to God.",
      "attribution": "Ralph Waldo Emerson"
    }
  ],
  "12-12": [
    {
      "text": "We first make our habits, and then our habits make us.",
      "attribution": null
    }
  ],
  "12-13": [
    {
      "text": "The greatest waste in the world is the difference between what we are and what we could be.",
      "attribution": "John Grimes"
    }
  ],
  "12-14": [
    {
      "text": "It is easy to tell a lie; but then very hard to tell only one lie.",
      "attribution": null
    }
  ],
  "12-15": [
    {
      "text": "Thou that hast given so much to us, give one more thing, a grateful heart.",
      "attribution": "George Herbert"
    }
  ],
  "12-16": [
    {
      "text": "The highest reward for a man's toil is not what he gets, but what he gives.",
      "attribution": null
    }
  ],
  "12-17": [
    {
      "text": "It is better to wear out than to rust out!",
      "attribution": null
    }
  ],
  "12-18": [
    {
      "text": "Miracles happen only to those who believe in them.",
      "attribution": null
    }
  ],
  "12-19": [
    {
      "text": "There is no real happiness in having or getting, but only in giving.",
      "attribution": "N. Eldon Tanner"
    }
  ],
  "12-20": [
    {
      "text": "Building boys is easier than mending men.",
      "attribution": null
    }
  ],
  "12-21": [
    {
      "text": "You give but little when you give of your possessions. It is when you give of yourself that you truly give.",
      "attribution": "Kahlil Gibran"
    }
  ],
  "12-22": [
    {
      "text": "Christmas, my child, is love in action. Every time we love, every time we give, it's Christmas.",
      "attribution": "Dale Evans Rogers"
    }
  ],
  "12-23": [
    {
      "text": "Like the star that shines afar, without haste and without rest, let each man wheel with steady sway, round the task that rules the day, and do his best.",
      "attribution": "Goethe"
    }
  ],
  "12-24": [
    {
      "text": "The best thing to spend on your children is: TIME!",
      "attribution": null
    }
  ],
  "12-25": [
    {
      "text": "For unto us a Child is born; unto us a Son is given.",
      "attribution": "Isaiah 9:6"
    }
  ],
  "12-26": [
    {
      "text": "The man who doesn't read good books has no advantage over the man who can't read them.",
      "attribution": "Mark Twain"
    }
  ],
  "12-27": [
    {
      "text": "There are three things that remain - faith, hope, and love; and the greatest of these is love.",
      "attribution": "1 Corinthians 13:13"
    }
  ],
  "12-28": [
    {
      "text": "In every winter's heart there is a quivering spring, and behind the veil of each night there is a smiling dawn.",
      "attribution": null
    }
  ],
  "12-29": [
    {
      "text": "What we learn with pleasure we never forget.",
      "attribution": "Alfred Mercier"
    }
  ],
  "12-30": [
    {
      "text": "Life is a journey, not a destination.",
      "attribution": null
    }
  ],
  "12-31": [
    {
      "text": "The clock of life is wound but once, and no man has the power to tell just when the hands will stop at late or early hour. Now is the only time you own; live, love, toil with a will, do not wait for tomorrow; for the clock may then be still.",
      "attribution": null
    }
  ]
}
